Repository: zizicici/Watermelon
Catalog: Watermelon/Resource/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, ja, ko, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# transfer.limit.free
source: Free: up to 3 items per send
de: Kostenlos: höchstens 3 Elemente pro Sendung
es: Gratis: hasta 3 elementos por envío
es_419: Gratis: hasta 3 elementos por envío
fr: Gratuit : 3 éléments maximum par envoi
ja: 無料版：1回につき最大3項目
ko: 무료: 한 번에 최대 3개
pt_br: Grátis: até 3 itens por envio
pt_pt: Grátis: até 3 itens por envio
ru: Бесплатно: до 3 элементов за отправку
uk: Безкоштовно: до 3 елементів за надсилання
zh_hans: 免费版每次最多发送 3 项
zh_hant: 免費版每次最多傳送 3 項
zh_hk: 免費版每次最多傳送 3 項

# transfer.limit.selectionToast
source: Free users can send up to 3 items at a time.
de: Kostenlose Nutzer können pro Vorgang höchstens 3 Elemente senden.
es: Los usuarios gratuitos pueden enviar hasta 3 elementos a la vez.
es_419: Los usuarios gratuitos pueden enviar hasta 3 elementos a la vez.
fr: Les utilisateurs gratuits peuvent envoyer jusqu’à 3 éléments à la fois.
ja: 無料ユーザーが一度に送信できるのは最大3項目です。
ko: 무료 사용자는 한 번에 최대 3개까지 보낼 수 있습니다.
pt_br: Usuários gratuitos podem enviar até 3 itens por vez.
pt_pt: Os utilizadores gratuitos podem enviar até 3 itens de cada vez.
ru: Бесплатные пользователи могут отправлять не более 3 элементов за раз.
uk: Безкоштовні користувачі можуть надсилати не більше 3 елементів за раз.
zh_hans: 免费用户每次最多发送 3 项
zh_hant: 免費使用者每次最多傳送 3 項
zh_hk: 免費用戶每次最多傳送 3 項

# transfer.progress.paused
source: Paused
de: Pausiert
es: En pausa
es_419: En pausa
fr: En pause
ja: 一時停止中
ko: 일시 정지됨
pt_br: Em pausa
pt_pt: Em pausa
ru: Приостановлено
uk: Призупинено
zh_hans: 已暂停
zh_hant: 已暫停
zh_hk: 已暫停

# transfer.progress.pausing
source: Pausing after current file…
de: Pause nach aktueller Datei…
es: Se pausará después del archivo actual…
es_419: Se pausará después del archivo actual…
fr: Pause après le fichier en cours…
ja: 現在のファイル完了後に一時停止…
ko: 현재 파일 완료 후 일시 정지…
pt_br: Pausa após o arquivo atual…
pt_pt: Pausa após o ficheiro atual…
ru: Пауза после текущего файла…
uk: Пауза після поточного файлу…
zh_hans: 将在当前文件完成后暂停…
zh_hant: 將在目前檔案完成後暫停…
zh_hk: 將在目前檔案完成後暫停…

# transfer.progress.preparing
source: Preparing originals…
de: Originale werden vorbereitet…
es: Preparando originales…
es_419: Preparando originales…
fr: Préparation des originaux…
ja: オリジナルを準備中…
ko: 원본 준비 중…
pt_br: Preparando originais…
pt_pt: A preparar originais…
ru: Подготовка оригиналов…
uk: Підготовка оригіналів…
zh_hans: 正在准备原始文件…
zh_hant: 正在準備原始檔案…
zh_hk: 正在準備原始檔案…

# transfer.progress.sending
source: Sending %lld of %lld…
de: %lld von %lld werden gesendet…
es: Enviando %lld de %lld…
es_419: Enviando %lld de %lld…
fr: Envoi de %lld sur %lld…
ja: %lld/%lld を送信中…
ko: %lld/%lld 전송 중…
pt_br: Enviando %lld de %lld…
pt_pt: A enviar %lld de %lld…
ru: Отправка: %lld из %lld…
uk: Надсилання: %lld із %lld…
zh_hans: 正在发送 %lld/%lld…
zh_hant: 正在傳送 %lld/%lld…
zh_hk: 正在傳送 %lld/%lld…

# transfer.progress.stopping
source: Stopping transfer…
de: Übertragung wird gestoppt…
es: Deteniendo transferencia…
es_419: Deteniendo transferencia…
fr: Arrêt du transfert…
ja: 転送を停止中…
ko: 전송 중지 중…
pt_br: Interrompendo transferência…
pt_pt: A parar a transferência…
ru: Остановка передачи…
uk: Зупинка передавання…
zh_hans: 正在停止传送…
zh_hant: 正在停止傳送…
zh_hk: 正在停止傳送…

# transfer.selection.clear
source: Clear
de: Leeren
es: Borrar
es_419: Borrar
fr: Effacer
ja: クリア
ko: 지우기
pt_br: Limpar
pt_pt: Limpar
ru: Очистить
uk: Очистити
zh_hans: 清除
zh_hant: 清除
zh_hk: 清除

# transfer.selection.deselect
source: Deselect
de: Auswahl aufheben
es: Deseleccionar
es_419: Deseleccionar
fr: Désélectionner
ja: 選択を解除
ko: 선택 해제
pt_br: Desmarcar
pt_pt: Desmarcar
ru: Снять выделение
uk: Скасувати вибір
zh_hans: 取消选中
zh_hant: 取消選取
zh_hk: 取消選取

# transfer.settings.footer
source: Defaults used when Drop Mode opens. Filter changes in an open browser apply only to that session.
de: Standardeinstellungen für den Drop Mode. Änderungen an den Filtern gelten nur für die aktuelle Sitzung.
es: Ajustes predeterminados de Drop Mode. Los cambios de filtro solo se aplican a la sesión actual.
es_419: Ajustes predeterminados de Drop Mode. Los cambios de filtro solo se aplican a la sesión actual.
fr: Réglages par défaut du Drop Mode. Les modifications des filtres ne s’appliquent qu’à la session en cours.
ja: Drop Mode のデフォルト設定です。フィルタの変更は現在のセッションにのみ適用されます。
ko: Drop Mode의 기본 설정입니다. 필터 변경은 현재 세션에만 적용됩니다.
pt_br: Ajustes padrão do Drop Mode. As alterações de filtro valem apenas para a sessão atual.
pt_pt: Predefinições do Drop Mode. As alterações aos filtros aplicam-se apenas à sessão atual.
ru: Настройки Drop Mode по умолчанию. Изменения фильтров действуют только в текущем сеансе.
uk: Типові налаштування Drop Mode. Зміни фільтрів діють лише в поточному сеансі.
zh_hans: Drop Mode 的默认选项。筛选调整仅对当前投递会话生效。
zh_hant: Drop Mode 的預設選項。篩選調整僅適用於目前的投遞工作階段。
zh_hk: Drop Mode 的預設選項。篩選調整只適用於目前的投遞工作階段。

# transfer.settings.livePhoto.footer
source: When enabled, Live Photos send the still image and their paired MOV video.
de: Wenn aktiviert, senden Live Photos das Standbild und das zugehörige MOV-Video.
es: Si se activa, las Live Photos envían la imagen fija y su vídeo MOV asociado.
es_419: Si se activa, las Live Photos envían la imagen fija y su vídeo MOV asociado.
fr: Si cette option est activée, les Live Photos envoient l’image fixe et la vidéo MOV associée.
ja: オンの場合、Live Photo は静止画とペアの MOV ビデオを送信します。
ko: 켜면 Live Photo의 스틸 이미지와 연결된 MOV 비디오를 함께 보냅니다.
pt_br: Quando ativado, as Live Photos enviam a imagem estática e o vídeo MOV associado.
pt_pt: Quando ativado, as Live Photos enviam a imagem estática e o vídeo MOV associado.
ru: Если включено, для Live Photo отправляются неподвижное изображение и связанное видео MOV.
uk: Якщо ввімкнено, для Live Photo надсилаються нерухоме зображення та пов’язане відео MOV.
zh_hans: 开启时，Live 图会同时发送静态图片及其配对的 MOV 视频。
zh_hant: 開啟時，Live Photo 會同時傳送靜態相片及其配對的 MOV 影片。
zh_hk: 開啟後，Live Photo 會同時傳送靜態相片及其配對的 MOV 影片。

# transfer.settings.option.off
source: Off
de: Aus
es: Desactivado
es_419: Desactivado
fr: Désactivé
ja: オフ
ko: 끔
pt_br: Desligado
pt_pt: Desligado
ru: Выкл.
uk: Вимкнено
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

# transfer.settings.originalPhoto.footer
source: When enabled, edited photos send the original image. When disabled, the current edited version is sent when Photos provides one.
de: Wenn aktiviert, senden bearbeitete Fotos das Original. Andernfalls wird die aktuelle bearbeitete Version gesendet, sofern Fotos eine bereitstellt.
es: Si se activa, las fotos editadas se envían como imágenes originales. Si se desactiva, se envía la versión editada actual cuando Fotos la proporciona.
es_419: Si se activa, las fotos editadas se envían como imágenes originales. Si se desactiva, se envía la versión editada actual cuando Fotos la proporciona.
fr: Si cette option est activée, les photos modifiées sont envoyées dans leur version d’origine. Sinon, la version modifiée actuelle est envoyée lorsque Photos la fournit.
ja: オンの場合、編集済みの写真はオリジナル画像を送信します。オフの場合、「写真」が提供できるときは現在の編集済みバージョンを送信します。
ko: 켜면 편집된 사진의 원본 이미지를 보냅니다. 끄면 사진 앱에서 제공하는 경우 현재 편집본을 보냅니다.
pt_br: Quando ativado, fotos editadas enviam a imagem original. Quando desativado, a versão editada atual é enviada quando o app Fotos a fornece.
pt_pt: Quando ativado, as fotografias editadas enviam a imagem original. Quando desativado, é enviada a versão editada atual quando a app Fotografias a disponibiliza.
ru: Если включено, для изменённых фото отправляются оригиналы. Если выключено, отправляется текущая изменённая версия, когда она доступна в приложении «Фото».
uk: Якщо ввімкнено, для відредагованих фото надсилаються оригінали. Якщо вимкнено, надсилається поточна відредагована версія, коли вона доступна у «Фотографіях».
zh_hans: 启用时，编辑过的图片会发送原图；关闭时，如“照片”可提供，则发送当前编辑后的版本。
zh_hant: 啟用時，經編輯的相片會傳送原始相片；關閉時，若「照片」可提供，則傳送目前編輯後的版本。
zh_hk: 啟用後，經編輯的相片會傳送原始相片；關閉後，如「相片」可提供，則傳送目前編輯後的版本。

# transfer.settings.originalVideo.footer
source: When enabled, edited videos send the original video. When disabled, the current edited version is sent when Photos provides one.
de: Wenn aktiviert, senden bearbeitete Videos das Original. Andernfalls wird die aktuelle bearbeitete Version gesendet, sofern Fotos eine bereitstellt.
es: Si se activa, los vídeos editados se envían como vídeos originales. Si se desactiva, se envía la versión editada actual cuando Fotos la proporciona.
es_419: Si se activa, los vídeos editados se envían como vídeos originales. Si se desactiva, se envía la versión editada actual cuando Fotos la proporciona.
fr: Si cette option est activée, les vidéos modifiées sont envoyées dans leur version d’origine. Sinon, la version modifiée actuelle est envoyée lorsque Photos la fournit.
ja: オンの場合、編集済みのビデオはオリジナルを送信します。オフの場合、「写真」が提供できるときは現在の編集済みバージョンを送信します。
ko: 켜면 편집된 비디오의 원본을 보냅니다. 끄면 사진 앱에서 제공하는 경우 현재 편집본을 보냅니다.
pt_br: Quando ativado, vídeos editados enviam o vídeo original. Quando desativado, a versão editada atual é enviada quando o app Fotos a fornece.
pt_pt: Quando ativado, os vídeos editados enviam o vídeo original. Quando desativado, é enviada a versão editada atual quando a app Fotografias a disponibiliza.
ru: Если включено, для изменённых видео отправляются оригиналы. Если выключено, отправляется текущая изменённая версия, когда она доступна в приложении «Фото».
uk: Якщо ввімкнено, для відредагованих відео надсилаються оригінали. Якщо вимкнено, надсилається поточна відредагована версія, коли вона доступна у «Фотографіях».
zh_hans: 启用时，编辑过的视频会发送原视频；关闭时，如“照片”可提供，则发送当前编辑后的版本。
zh_hant: 啟用時，經編輯的影片會傳送原始影片；關閉時，若「照片」可提供，則傳送目前編輯後的版本。
zh_hk: 啟用後，經編輯的影片會傳送原始影片；關閉後，如「相片」可提供，則傳送目前編輯後的版本。

# transfer.settings.privacy.footer
source: Removes standard GPS and QuickTime location metadata from exported files before sending. The original item in Photos is not changed.
de: Entfernt vor dem Senden standardmäßige GPS- und QuickTime-Standortmetadaten. Das Original in Fotos bleibt unverändert.
es: Elimina los metadatos de ubicación GPS y QuickTime estándar antes del envío. El original de Fotos no se modifica.
es_419: Elimina los metadatos de ubicación GPS y QuickTime estándar antes del envío. El original de Fotos no se modifica.
fr: Supprime les métadonnées de localisation GPS et QuickTime standard avant l’envoi. L’élément d’origine dans Photos reste inchangé.
ja: 送信前に、標準の GPS および QuickTime 位置情報メタデータを削除します。「写真」のオリジナルは変更されません。
ko: 보내기 전에 표준 GPS 및 QuickTime 위치 메타데이터를 제거합니다. 사진 앱의 원본은 변경되지 않습니다.
pt_br: Remove metadados padrão de localização GPS e QuickTime antes do envio. O item original no app Fotos não é alterado.
pt_pt: Remove metadados padrão de localização GPS e QuickTime antes do envio. O item original na app Fotografias não é alterado.
ru: Удаляет стандартные метаданные геопозиции GPS и QuickTime перед отправкой. Оригинал в приложении «Фото» не изменяется.
uk: Видаляє стандартні метадані геопозиції GPS і QuickTime перед надсиланням. Оригінал у «Фотографіях» не змінюється.
zh_hans: 发送前抹除导出文件中的标准 GPS 与 QuickTime 位置信息，不会修改“照片”中的原项目。
zh_hant: 傳送前抹除匯出檔案中的標準 GPS 與 QuickTime 位置資訊，不會修改「照片」中的原始項目。
zh_hk: 傳送前移除匯出檔案中的標準 GPS 及 QuickTime 位置資料，不會修改「相片」中的原始項目。

# transfer.settings.title
source: Drop Mode
de: Drop-Modus
es: Modo Drop
es_419: Modo Drop
fr: Mode Drop
ja: ドロップモード
ko: 드롭 모드
pt_br: Modo Drop
pt_pt: Modo Drop
ru: Режим Drop
uk: Режим Drop
zh_hans: 投递模式
zh_hant: 投遞模式
zh_hk: 投遞模式

# transfer.source.files
source: Files
de: Dateien
es: Archivos
es_419: Archivos
fr: Fichiers
ja: ファイル
ko: 파일
pt_br: Arquivos
pt_pt: Ficheiros
ru: Файлы
uk: Файли
zh_hans: 文件
zh_hant: 檔案
zh_hk: 檔案

# transfer.source.photos
source: Photos
de: Fotos
es: Fotos
es_419: Fotos
ja: 写真
ko: 사진
pt_br: Fotos
pt_pt: Fotografias
ru: Фото
uk: Фото
zh_hans: 图片
zh_hant: 相片
zh_hk: 相片

# transfer.success
source: Sent %lld file(s) to Inbox.
de: %lld Datei(en) an Inbox gesendet.
es: Se enviaron %lld archivo(s) a Inbox.
es_419: Se enviaron %lld archivo(s) a Inbox.
fr: %lld fichier(s) envoyés vers Inbox.
ja: Inbox に%lld個のファイルを送信しました。
ko: Inbox로 파일 %lld개를 보냈습니다.
pt_br: %lld arquivo(s) enviados para Inbox.
pt_pt: %lld ficheiro(s) enviados para Inbox.
ru: Файлов отправлено в Inbox: %lld.
uk: Файлів надіслано до Inbox: %lld.
zh_hans: 已发送 %lld 个文件到 Inbox。
zh_hant: 已傳送 %lld 個檔案到 Inbox。
zh_hk: 已傳送 %lld 個檔案到 Inbox。

# transfer.summary.editedVersions
source: Edited versions
de: Bearbeitete Versionen
es: Versiones editadas
es_419: Versiones editadas
fr: Versions modifiées
ja: 編集済みバージョン
ko: 편집본
pt_br: Versões editadas
pt_pt: Versões editadas
ru: Изменённые версии
uk: Відредаговані версії
zh_hans: 编辑后版本
zh_hant: 編輯後版本
zh_hk: 編輯後版本

# transfer.summary.liveVideo
source: MOV included
de: MOV enthalten
es: MOV incluido
es_419: MOV incluido
fr: MOV inclus
ja: MOV を含む
ko: MOV 포함
pt_br: MOV incluído
pt_pt: MOV incluído
ru: MOV включено
uk: MOV додано
zh_hans: 包含 MOV
zh_hant: 包含 MOV
zh_hk: 包括 MOV

# transfer.summary.locationKept
source: Location kept
de: Standort beibehalten
es: Ubicación conservada
es_419: Ubicación conservada
fr: Localisation conservée
ja: 位置情報を保持
ko: 위치 유지
pt_br: Localização mantida
pt_pt: Localização mantida
ru: Геопозиция сохранена
uk: Геопозицію збережено
zh_hans: 保留位置
zh_hant: 保留位置
zh_hk: 保留位置

# transfer.summary.locationRemoved
source: Location removed
de: Standort entfernt
es: Ubicación eliminada
es_419: Ubicación eliminada
fr: Localisation supprimée
ja: 位置情報を削除
ko: 위치 제거됨
pt_br: Localização removida
pt_pt: Localização removida
ru: Геопозиция удалена
uk: Геопозицію видалено
zh_hans: 已抹除位置
zh_hant: 已抹除位置
zh_hk: 已移除位置

# transfer.summary.mixedVersions
source: Photo/video set separately
de: Foto/Video getrennt
es: Foto/vídeo por separado
es_419: Foto/vídeo por separado
fr: Photo/vidéo séparées
ja: 写真／ビデオを個別設定
ko: 사진/비디오 개별 설정
pt_br: Foto/vídeo separados
pt_pt: Fotografia/vídeo separados
ru: Фото/видео настроены отдельно
uk: Фото/відео окремо
zh_hans: 图片/视频分别设置
zh_hant: 相片／影片分別設定
zh_hk: 相片／影片分別設定

# transfer.summary.originals
source: Originals
de: Originale
es: Originales
es_419: Originales
fr: Originaux
ja: オリジナル
ko: 원본
pt_br: Originais
pt_pt: Originais
ru: Оригиналы
uk: Оригінали
zh_hans: 原始版本
zh_hant: 原始版本
zh_hk: 原始版本

# transfer.summary.stillOnly
source: Still only
de: Nur Standbild
es: Solo imagen fija
es_419: Solo imagen fija
fr: Image fixe uniquement
ja: 静止画のみ
ko: 스틸 이미지만
pt_br: Apenas imagem estática
pt_pt: Apenas imagem estática
ru: Только фото
uk: Лише фото
zh_hans: 仅静态图片
zh_hant: 僅靜態相片
zh_hk: 只傳送靜態相片

# transfer.tutorial.button.start
source: Start Drop Mode
de: Drop-Modus starten
es: Iniciar modo Drop
es_419: Iniciar modo Drop
fr: Démarrer le mode Drop
ja: ドロップモードを開始
ko: 드롭 모드 시작
pt_br: Iniciar o modo Drop
pt_pt: Iniciar o modo Drop
ru: Запустить режим Drop
uk: Запустити режим Drop
zh_hans: 开始投递
zh_hant: 開始投遞
zh_hk: 開始投遞

# transfer.tutorial.destination.subtitle
source: Use a saved or new node, or connect a computer at https://wmlink.app. Files go directly to Inbox.
de: Verwende einen gespeicherten oder neuen Knoten oder verbinde unter https://wmlink.app einen Computer. Dateien werden direkt in Inbox gespeichert.
es: Usa un nodo guardado o nuevo, o conecta un ordenador en https://wmlink.app. Los archivos se guardan directamente en Inbox.
es_419: Usa un nodo guardado o nuevo, o conecta una computadora en https://wmlink.app. Los archivos se guardan directamente en Inbox.
fr: Utilisez un nœud enregistré ou nouveau, ou connectez un ordinateur sur https://wmlink.app. Les fichiers sont enregistrés directement dans Inbox.
ja: 保存済みまたは新しいノードを使うか、https://wmlink.app でコンピュータを接続します。ファイルは直接 Inbox に保存されます。
ko: 저장된 노드나 새 노드를 사용하거나 https://wmlink.app에서 컴퓨터를 연결하세요. 파일은 Inbox에 바로 저장됩니다.
pt_br: Use um nó salvo ou novo, ou conecte um computador em https://wmlink.app. Os arquivos são salvos diretamente na Inbox.
pt_pt: Use um nó guardado ou novo, ou ligue um computador em https://wmlink.app. Os ficheiros são guardados diretamente na Inbox.
ru: Используйте сохранённый или новый узел либо подключите компьютер на https://wmlink.app. Файлы сохраняются прямо в Inbox.
uk: Використайте збережений або новий вузол чи підключіть комп’ютер на https://wmlink.app. Файли зберігаються безпосередньо в Inbox.
zh_hans: 可选择已保存节点、新增节点，或通过 https://wmlink.app 连接电脑。文件会直接存入 Inbox。
zh_hant: 可選擇已儲存節點、新增節點，或透過 https://wmlink.app 連接電腦。檔案會直接存入 Inbox。
zh_hk: 可選擇已儲存節點、新增節點，或透過 https://wmlink.app 連接電腦。檔案會直接存入 Inbox。

# transfer.tutorial.destination.title
source: Choose a Destination
de: Ziel auswählen
es: Elegir un destino
es_419: Elegir un destino
fr: Choisir une destination
ja: 送信先を選択
ko: 대상 선택
pt_br: Escolher um destino
pt_pt: Escolher um destino
ru: Выберите место назначения
uk: Виберіть місце призначення
zh_hans: 选择投递节点
zh_hant: 選擇投遞節點
zh_hk: 選擇投遞節點

# transfer.tutorial.export.subtitle
source: Choose Live Photo videos, originals before edits, and location removal. iCloud originals are supported without creating backup records.
de: Wähle Live-Photo-Videos, Originale vor Bearbeitungen und das Entfernen von Standortdaten. iCloud-Originale werden unterstützt, ohne Sicherungseinträge anzulegen.
es: Elige vídeos de Live Photos, originales anteriores a las ediciones y la eliminación de la ubicación. Se admiten originales de iCloud sin crear registros de copia de seguridad.
es_419: Elige videos de Live Photos, originales anteriores a las ediciones y la eliminación de la ubicación. Se admiten originales de iCloud sin crear registros de copia de seguridad.
fr: Choisissez les vidéos Live Photo, les originaux avant modification et la suppression de la localisation. Les originaux iCloud sont pris en charge sans créer d’enregistrements de sauvegarde.
ja: Live Photoのビデオ、編集前のオリジナル、位置情報の削除を選べます。バックアップ記録を作成せずにiCloudオリジナルも送信できます。
ko: Live Photo 비디오, 편집 전 원본, 위치 정보 제거 여부를 선택할 수 있습니다. 백업 기록을 만들지 않고 iCloud 원본도 전송할 수 있습니다.
pt_br: Escolha vídeos de Live Photos, originais antes das edições e a remoção da localização. Originais do iCloud são compatíveis sem criar registros de backup.
pt_pt: Escolha vídeos de Live Photos, originais antes das edições e a remoção da localização. Os originais do iCloud são suportados sem criar registos de cópia.
ru: Выберите видео Live Photo, оригиналы до редактирования и удаление геопозиции. Оригиналы из iCloud поддерживаются без создания записей резервного копирования.
uk: Виберіть відео Live Photo, оригінали до редагування та видалення геопозиції. Оригінали з iCloud підтримуються без створення записів резервного копіювання.
zh_hans: 可选择 Live Photo 视频、编辑前原片和位置清理；iCloud 原片也能投递，且不会写入备份记录。
zh_hant: 可選擇 Live Photo 影片、編輯前原片和位置清理；iCloud 原片也能投遞，且不會寫入備份記錄。
zh_hk: 可選擇 Live Photo 影片、編輯前原片及位置清理；iCloud 原片亦可投遞，而且不會寫入備份記錄。

# transfer.tutorial.export.title
source: Control the Export
de: Export steuern
es: Controlar la exportación
es_419: Controlar la exportación
fr: Contrôler l’exportation
ja: 書き出しを設定
ko: 내보내기 설정
pt_br: Controlar a exportação
pt_pt: Controlar a exportação
ru: Настройте экспорт
uk: Налаштуйте експорт
zh_hans: 按需要导出
zh_hant: 按需要匯出
zh_hk: 按需要匯出

# transfer.tutorial.noDeduplication.subtitle
source: Drop Mode is not a backup and does not check whether a file already exists. Sending the same item again creates a duplicate file in Inbox.
de: Der Drop-Modus ist keine Sicherung und prüft nicht, ob eine Datei bereits vorhanden ist. Wenn du dasselbe Element erneut sendest, wird in Inbox eine doppelte Datei erstellt.
es: El modo Drop no es una copia de seguridad y no comprueba si un archivo ya existe. Si vuelves a enviar el mismo elemento, se creará un archivo duplicado en Inbox.
es_419: El modo Drop no es una copia de seguridad y no comprueba si un archivo ya existe. Si vuelves a enviar el mismo elemento, se creará un archivo duplicado en Inbox.
fr: Le mode Drop n’est pas une sauvegarde et ne vérifie pas si un fichier existe déjà. Renvoyer le même élément crée un fichier en double dans Inbox.
ja: ドロップモードはバックアップではなく、ファイルがすでに存在するかを確認しません。同じ項目をもう一度送信すると、Inboxに重複ファイルが作成されます。
ko: 드롭 모드는 백업이 아니며 파일이 이미 있는지 확인하지 않습니다. 같은 항목을 다시 보내면 Inbox에 중복 파일이 생성됩니다.
pt_br: O modo Drop não é um backup e não verifica se um arquivo já existe. Enviar o mesmo item novamente cria um arquivo duplicado na Inbox.
pt_pt: O modo Drop não é uma cópia de segurança e não verifica se um ficheiro já existe. Enviar novamente o mesmo elemento cria um ficheiro duplicado na Inbox.
ru: Режим Drop — это не резервное копирование: он не проверяет, существует ли файл. Повторная отправка того же объекта создаст дубликат в Inbox.
uk: Режим Drop — це не резервне копіювання: він не перевіряє, чи файл уже існує. Повторне надсилання того самого елемента створить дублікат в Inbox.
zh_hans: 投递模式不同于备份，不会检查文件是否已经存在。重复投递同一项目会在 Inbox 中生成重复文件。
zh_hant: 投遞模式不同於備份，不會檢查檔案是否已經存在。重複投遞同一項目會在 Inbox 中產生重複檔案。
zh_hk: 投遞模式不同於備份，不會檢查檔案是否已經存在。重複投遞同一項目會在 Inbox 中產生重複檔案。

# transfer.tutorial.noDeduplication.title
source: No Deduplication
de: Keine Deduplizierung
es: Sin deduplicación
es_419: Sin deduplicación
fr: Aucune déduplication
ja: 重複チェックなし
ko: 중복 확인 없음
pt_br: Sem desduplicação
pt_pt: Sem desduplicação
ru: Без дедупликации
uk: Без дедуплікації
zh_hans: 不会去重
zh_hant: 不會去重
zh_hk: 不會去重

# transfer.tutorial.sources.subtitle
source: Tap or drag in Photos to select pictures. Use Select Files in Files to add files with the system picker.
de: Wähle im Bereich „Fotos“ Bilder per Tippen oder Streichen aus. Füge im Bereich „Dateien“ über die Systemauswahl Dateien hinzu.
es: Toca o desliza en Fotos para seleccionar imágenes. Usa Seleccionar archivos en Archivos para añadirlos con el selector del sistema.
es_419: Toca o desliza en Fotos para seleccionar imágenes. Usa Seleccionar archivos en Archivos para agregarlos con el selector del sistema.
fr: Touchez ou faites glisser dans Photos pour sélectionner des images. Dans Fichiers, utilisez Sélectionner des fichiers pour les ajouter.
ja: 「写真」でタップまたはスライドして画像を選択します。「ファイルを選択」からシステムの選択画面を使ってファイルを追加できます。
ko: 사진 영역에서 탭하거나 드래그해 이미지를 선택하세요. 파일 영역의 파일 선택을 눌러 시스템 선택기로 파일을 추가할 수 있습니다.
pt_br: Toque ou deslize em Fotos para selecionar imagens. Em Arquivos, use Selecionar arquivos para adicioná-los pelo seletor do sistema.
pt_pt: Toque ou deslize em Fotografias para selecionar imagens. Em Ficheiros, use Selecionar ficheiros para os adicionar pelo seletor do sistema.
ru: Выбирайте изображения касанием или проведением в разделе «Фото». В разделе «Файлы» добавляйте файлы через системное окно выбора.
uk: Вибирайте зображення дотиком або проведенням у розділі «Фото». У розділі «Файли» додавайте файли через системне вікно вибору.
zh_hans: 在“本地相册”区域点按或滑动选择图片；在“文件”区域通过系统文件选择器添加文件。
zh_hant: 在「本機相簿」區域點按或滑動選擇相片；在「檔案」區域透過系統檔案選擇器加入檔案。
zh_hk: 在「本機相簿」區域點按或滑動選擇相片；在「檔案」區域透過系統檔案選擇器加入檔案。

# transfer.tutorial.sources.title
source: Select Photos and Files
de: Fotos und Dateien auswählen
es: Seleccionar fotos y archivos
es_419: Seleccionar fotos y archivos
fr: Sélectionner des photos et des fichiers
ja: 写真とファイルを選択
ko: 사진 및 파일 선택
pt_br: Selecionar fotos e arquivos
pt_pt: Selecionar fotografias e ficheiros
ru: Выберите фото и файлы
uk: Виберіть фото та файли
zh_hans: 选择图片和文件
zh_hant: 選擇相片和檔案
zh_hk: 選擇相片和檔案
